 const descriptors = [
    {
        url: '/',
        description: 'קבוצת בן גיגי ושות\' הוקמה בשנת 2013 והיא מורכבת משלוש מחלקות עיקריות:\n' +
            '- מחלקת ראיית חשבון ומיסוי- בן גיגי ושות\'\n' +
            '- מחלקת הנהלת חשבונות וחשבות- קואטרו ב.ג. בע"מ\n' +
            '-מחלקת ניהול כספים והשקעות - בן גיגי ייעוץ והשקעות בע"מ.\n' +
            'לקבוצה סניף ראשי הממוקם בפתח תקוה וסניף נוסף ברמת גן, המציעים שירות בפריסה כלל ארצית.\n' +
            'מעטפת השירותים הניתנת לכלל לקוחותינו מאופיינת בגישת ה- ONE STOP SHOP - ' +
            'שירותים מקצועיים בתחום הכספים, החשבונאות והמיסים במקום אחד ליחידים, לבעלי' +
            'עסקים, לחברות ולעמותות, המאפשרת ללקוחותינו לפתח ולהצמיח את עסקיהם בראש ' +
            'שקט.\n' +
            'אנו מאמינים במתן שירות אישי, קשוב וזמין.'
    },
    {
        url: '/about',
        description: 'הקבוצה מנוהלת על ידי בן גיגי משה, יליד 1979, נשוי ואב לארבעה. ' +
            'בעל ניסיון מקצועי משנת 2008.\n' +
            'רואה חשבון מוסמך CPA בעל תואר ראשון בחשבונאות וכלכלה מטעם האוניברסיטה ' +
            'הפתוחה. מוסמך במיסוי מקרקעין. חבר לשכת רואי חשבון בישראל.\n' +
            'בפעילות הקבוצה לוקחים חלק, כשכירים וכפרילנסרים, רואי חשבון, יועצי מס, מנהלות חשבונות, חשבי שכר.\n'
    },
    {
        url: '/services',
        description: 'הקבוצה מעניקה שירותים במגוון רחב של תחומים:\n' +
            '- הנהלת חשבונות ודיווחים לרשויות המס\n' +
            '- ייעוץ וחסכון במס\n' +
            '- החזרי מס לשכירים\n' +
            '- ייצוג מול רשויות המס\n' +
            '- דוחות שוטפים ורבעוניים לחברות\n' +
            '- עריכת דוחות כספיים\n' +
            '- חשבות שכר והפקת תלושי שכר\n' +
            '- הצהרות הון\n' +
            '- ניתוח וליווי כלכלי והכנת תוכניות עסקיות\n' +
            '- יזמות והשקעות\n' +
            '- ייעוץ וליווי עסקי ומעקב אחר תזרימי מזומנים\n' +
            '- ליווי חברות סטארט-אפ\n' +
            '- ניהול\n'
    },
    {
        url: '/contact',
        description: 'בן גיגי משה – רואה חשבון\n' +
            'מגדלי ב.ס.ר סיטי (בניין I) דרך יצחק רבין 2, פתח תקוה\n' +
            'טלפון נייד: 0523870685 \n' +
            'טלפון משרד: 0505271779 \n' +
            'דוא"ל: moshe@bengigi-cpa.co.il\n' +
            'פייסבוק: www.facebook.com/moshebgcpa'
    }
];

export default descriptors;